"Always" = "Toujours";
"Auto" = "Auto";
"Boot Volume" = "Volume de démarrage";
"ESP on [%@] %@" = "ESP sur [%1$@] %2$@";
"Never" = "Never";
"No" = "No";
"No description available" = "Aucune description disponible";
"Select the EFI directory" = "Sélectionnez le répertoire EFI";
"Set EFI directory" = "Définir le répertoire EFI";
"Unknown" = "Inconnu";
